@extends('_layout.frontend')

@section('title')Политика в отношении обработки персональных данных@endsection

@section('site-content')

    <div class="row block px-sm-5 py-5">
        <div class="col">
            <h1 class="my-5">Политика в отношении обработки персональных данных</h1>

            <div class="text-justify hyphenate">
                <p><i>Редакция, действующая с 01 апреля 2017 года</i></p>

                <p>Настоящая Политика в отношении обработки и защиты персональных данных (далее – «Политика») принята и действует в
                    в отношении компании «____________», расположенной по адресу: _____________ (далее — «Компания» или «мы»).</p>
                <p>Мы собираем, используем и охраняем персональные данные, которые Вы предоставляете нам при использовании наших
                    сайтов и мобильных приложений (далее – «сайты») с любого устройства и при коммуникации с нами в любой форме, в
                    соответствии с данной Политикой.</p>
                <p><b><i>Используя наши сайты и предоставляя нам свои персональные данные, Вы даете согласие на обработку Ваших
                            персональных данных в соответствии с данной Политикой.</i></b></p>
            </div>

            <h2>1.&nbsp;Основные понятия</h2>
            <div class="text-justify hyphenate">
                <p>«Персональные данные» – любая информация, относящаяся к прямо или косвенно определенному или определяемому
                    физическому лицу.</p>
                <p>«Обработка персональных данных» – осуществление любых действий или совокупности действий в отношении Ваших
                    персональных данных, включая сбор, запись, систематизацию, накопление, хранение, обновление и изменение,
                    извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование,
                    удаление и уничтожение, как с использованием, так и без использования систем автоматизированной обработки
                    персональных данных.</p>
            </div>

            <h2>2.&nbsp;Данные, которые мы собираем</h2>
            <div class="text-justify hyphenate">
                <p>Мы собираем:</p>
                <ul>
                    <li>персональные данные, которые Вы предоставляете нам при заполнении информационных полей на наших сайтах, в
                        том числе при заполнении контактной формы, при подписке на новостную рассылку, при регистрации на
                        мероприятия;
                    </li>
                    <li>персональные данные и другую информацию, содержащуюся в сообщениях, которые Вы нам направляете;</li>
                    <li>персональные данные, которые Вы предоставляете через наш сайт вакансий и стажировок;</li>
                    <li>технические данные, которые автоматически передаются устройством, с помощью которого Вы используете наши
                        сайты, в том числе технические характеристики устройства, IP-адрес, информация, сохраненная в файлах
                        «cookies», которые были отправлены на Ваше устройство, информация о браузере, дата и время доступа к сайту,
                        адреса запрашиваемых страниц и иная подобная информация;
                    </li>
                    <li>иные данные о Вас, которые Вы пожелали оставить на наших сайтах.</li>
                </ul>
            </div>

            <h2>3.&nbsp;Цели обработки данных</h2>
            <div class="text-justify hyphenate">
                <p>Мы обрабатываем Ваши персональные данные исключительно для тех целей, для которых они были предоставлены, в том
                    числе:</p>
                <ul>
                    <li>регистрации Вас на наших сайтах для предоставления Вам доступа к отдельным его разделам;</li>
                    <li>предоставления Вам информации о Компании, наших услугах и мероприятиях;</li>
                    <li>коммуникации с Вами, когда Вы обращаетесь к нам;</li>
                    <li>организации Вашего участия в проводимых нами мероприятиях и опросах;</li>
                    <li>направления Вам наших новостных материалов;</li>
                    <li>выполнения полномочий и обязанностей, возложенных на Компанию законодательством Российской Федерации;</li>
                    <li>для других целей с Вашего согласия.</li>
                </ul>
                <p>Мы обрабатываем технические данные для:</p>
                <ul>
                    <li>обеспечения функционирования и безопасности наших сайтов;</li>
                    <li>улучшения качества наших сайтов.</li>
                </ul>
                <p>Мы не размещаем Ваши персональные данные в общедоступных источниках. Мы не принимаем решений, порождающих для Вас
                    юридические последствия или иным образом затрагивающих Ваши права и законные интересы на основании исключительно
                    автоматизированной обработки персональных данных.</p>
            </div>

            <h2>4.&nbsp;Ваши права</h2>
            <div class="text-justify hyphenate">
                <p>Обеспечение защиты Ваших прав и свобод в сфере персональных данных – важное условие работы Компании.</p>
                <p>Чтобы обеспечить защиту Ваших прав и свобод, по Вашей просьбе мы:</p>
                <ul>
                    <li>подтвердим, обрабатываем ли мы Ваши персональные данные и предоставим Вам возможность с ними ознакомиться в
                        течение 30 дней с даты получения Вашего запроса;
                    </li>
                    <li>сообщим Вам об источнике получения и составе Ваших персональных данных, которые мы обрабатываем;</li>
                    <li>сообщим Вам о правовых основаниях, целях, сроках и способах обработки Ваших персональных данных;</li>
                    <li>внесем необходимые изменения в Ваши персональные данные, если Вы подтвердите, что они неполные, неточные или
                        неактуальные, в течение 7 рабочих дней с даты получения подтверждения, и уведомим Вас о внесенных
                        изменениях;
                    </li>
                    <li>сообщим Вам об осуществленной или о предполагаемой трансграничной передаче Ваших персональных данных;</li>
                    <li>сообщим Вам наименование и место нахождения организаций, которые имеют доступ к Вашим персональным данным и
                        которым могут быть раскрыты Ваши персональные данные с Вашего согласия;
                    </li>
                    <li>сообщим Вам наименование или фамилию, имя, отчество и адрес лиц, которым с Вашего согласия может быть
                        поручена обработка Ваших персональных данных;
                    </li>
                    <li>уведомим Вас о порядке осуществления Ваших прав при обработке нами Ваших персональных данных;</li>
                    <li>исключим Вас из рассылки наших новостных материалов;</li>
                    <li>прекратим обработку Ваших персональных данных в течение 30 дней с даты получения отзыва согласия, если для
                        обработки персональных данных не будет иных правовых оснований, предусмотренных законодательством Российской
                        Федерации;
                    </li>
                    <li>прекратим обработку Ваших персональных данных, если будет подтверждено, что мы их обрабатываем неправомерно,
                        и уведомим Вас о предпринятых мерах;
                    </li>
                    <li>уничтожим Ваши персональные данные, если будет подтверждено, что они незаконно получены или не соответствуют
                        заявленным целям обработки, в течение 7 рабочих дней с даты получения соответствующего подтверждения, и
                        уведомим Вас о предпринятых мерах;
                    </li>
                    <li>ответим на Ваши вопросы, касающиеся Ваших персональных данных, которые мы обрабатываем.</li>
                </ul>
            </div>

            <h2>5.&nbsp;Как Вы можете связаться с нами</h2>
            <div class="text-justify hyphenate">
                <p>Вы можете обратиться к нам с запросом, касающимся обработки Ваших персональных данных, направив нам письмо с
                    темой письма «Запрос о персональных данных» (либо &nbsp;«Отзыв согласия на обработку персональных данных» в
                    случае отзыва согласия на обработку персональных данных) на адрес электронной почты: <a
                        href="mailto:privacy@penati.ru">privacy@penati.ru</a> или на адрес: ____________.</p>
            </div>

            <h2>6. &nbsp;Безопасность персональных данных</h2>
            <div class="text-justify hyphenate">
                <p>Для обеспечения безопасности Ваших персональных данных при их обработке мы принимаем необходимые и достаточные
                    правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного
                    доступа к ним, их уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от
                    иных неправомерных действий в отношении персональных данных.</p>
                <p>В целях обеспечения адекватной защиты Ваших персональных данных мы проводим оценку вреда, который может быть
                    причинен в случае нарушения безопасности Ваших персональных данных, а также определяем актуальные угрозы
                    безопасности Ваших персональных данных при их обработке в информационных системах персональных данных.</p>
                <p>В Компании приняты локальные акты по вопросам безопасности персональных данных. Сотрудники Компании, имеющие
                    доступ к персональным данным, ознакомлены с настоящей Политикой и локальными актами по вопросам безопасности
                    персональных данных.</p>
            </div>

            <h2>7.&nbsp;Прекращение обработки персональных данных</h2>
            <div class="text-justify hyphenate">
                <p>Мы прекращаем обработку Ваших персональных данных:</p>
                <ul>
                    <li>при наступлении условий прекращения обработки персональных данных или по истечении установленных сроков;
                    </li>
                    <li>по достижении целей их обработки либо в случае утраты необходимости в достижении этих целей;</li>
                    <li>по Вашему требованию, если обрабатываемые персональные данные являются незаконно полученными или не являются
                        необходимыми для заявленной цели обработки;
                    </li>
                    <li>в случае выявления неправомерной обработки персональных данных, если обеспечить правомерность обработки
                        невозможно;
                    </li>
                    <li>по истечении срока действия Вашего согласия на обработку персональных данных или в случае отзыва Вами такого
                        согласия, если для обработки персональных данных не будет иных правовых оснований, предусмотренных
                        законодательством Российской Федерации;
                    </li>
                    <li>в случае ликвидации Компании.</li>
                </ul>
            </div>

            <h2>8.&nbsp;Cookies</h2>
            <div class="text-justify hyphenate">
                <p>Мы используем файлы «cookies». Файлы «cookies» – это небольшие текстовые файлы, размещаемые на жестких дисках
                    Ваших устройств во время использования различных сайтов, предназначенные для содействия в настройке
                    пользовательского интерфейса в соответствии с Вашими предпочтениями.</p>
                <p>Большинство браузеров позволяют отказаться от получения файлов «cookies» и удалить их с жесткого диска
                    устройства.</p>
            </div>

            <h2>9.&nbsp;Ссылки на сайты третьих лиц</h2>
            <div class="text-justify hyphenate">
                <p>На наших сайтах могут быть размещены ссылки на сторонние сайты и службы, которые мы не контролируем. Мы не несем
                    ответственности за безопасность или конфиденциальность любой информации, собираемой сторонними сайтами или
                    службами.</p>
            </div>

            <h2>10.&nbsp;Изменение Политики</h2>
            <div class="text-justify hyphenate">
                <p>Мы можем обновлять Политику по мере необходимости. Мы рекомендуем Вам периодически проверять актуальность данной
                    Политики. Продолжая пользоваться нашими сайтами после изменения Политики, Вы подтверждаете согласие с внесенными
                    изменениями.</p>

                <p class="text-center">* * *</p>

                <p>Если у Вас остались вопросы по данной Политике, пожалуйста, свяжитесь с ответственным за организацию обработки
                    персональных данных в Компании, направив письмо с пометкой «Запрос о персональных данных» на адрес электронной
                    почты: <a href="mailto:privacy@penati.ru">privacy@penati.ru</a> или на адрес: _______________________.</p>
            </div>
        </div>
    </div>

@endsection
