<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы напоминания пароля
    |--------------------------------------------------------------------------
    |
    | Последующие языковые строки возвращаются брокером паролей на неудачные
    | попытки обновления пароля в таких случаях, как ошибочный код сброса
    | пароля или неверный новый пароль.
    |
    */

    'password' => 'Пароль должен быть не менее шести символов длиной и совпадать с подтверждением.',
    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили вам по электронной почте ссылку на сброс пароля!',
    'token' => 'Этот код сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с этим адресом электронной почты.',

];
